{
  "title": "Revolutionize the agricultural market",
  "subTitle": "by connecting ",
  "f": "Farmers ",
  "directly-with": "directly with ",
  "b": "Buyers",
  "discoverMore": "Discover More",

  "ourServices": "Our Services",
  "whatWeOffer": "What We Offer",
  "realTimePricingDisplay": "Real-time Pricing Display",
  "realTimePricingDescription": "Get access to real-time pricing information for agricultural products, allowing you to make informed decisions based on current market conditions.",
  "detailedProductListings": "Detailed Product Listings",
  "detailedProductDescription": "View detailed listings of agricultural products, including product specifications, quantities available, and seller information.",
  "biddingSystem": "Bidding System",
  "biddingSystemDescription": "Participate in a bidding system that allows buyers to place bids on products they are interested in, enabling fair pricing and transparent transactions.",
  "securePaymentProcessing": "Secure Payment Processing",
  "securePaymentDescription": "Enjoy secure payment processing options to facilitate seamless transactions between buyers and sellers, ensuring trust and reliability.",

  "meetOurFarmers": "Meet Our Farmers",
  "getToKnowFarmers": "Get to know the dedicated farmers who bring fresh produce to your table.",
  "featureProfiles": "Feature profiles of a few farmers with their stories and photos.",
  "kevinSmith": "Kevin Smith",
  "jessicaBrown": "Jessica Brown",
  "davidMartin": "David Martin",
  "kevinDescription": "I've been farming for over 10 years and strive to provide the freshest produce to our customers.",
  "jessicaDescription": "As a passionate farmer, I believe in sustainable farming practices that benefit both consumers and the environment.",
  "davidDescription": "Farming is not just a job for me; it's a way of life. I take pride in growing high-quality crops for our community.",

  "agricultureTitle": "Agriculture & Organic Product Farm",
  "sustainableAgriculture": "Fostering Sustainable Agriculture",
  "initiatives": "Learn about our initiatives to promote sustainable farming practices and support rural development. Our farm focuses on organic produce, eco-friendly farming methods, and community engagement.",
  "growingFruitsVegetables": "Growing fruits & vegetables",
  "ripeningFruitsTips": "Tips for ripening your fruits",

  "customerReviewsTitle": "Customers' Review",
  "whatPeopleSay": "What people say?",
  "reviewText": "Read reviews from our satisfied customers who have experienced the benefits of HarvestHub.",
  "reviewQuote": "“The quality of the produce is outstanding, and the prices are fair. It's great to know where my food comes from and support local farmers.”",
  "reviewerName": "Emily R.",
  "reviewerRole": "BUYER",
  "buyerSectionTitle": "Healthy Life with Fresh Products",
  "buyerSectionDescription": "Enjoy the benefits of fresh, organic produce directly from the farm to your table. HarvestHub ensures the highest quality products for a healthier lifestyle.",
  "organicSolutionsPercent": "87%",
  "organicSolutionsText": "Organic Solutions",
  "benefitsList": [
    "Biodynamic food",
    "Organic gardening",
    "Organic food certification"
  ],

  "ourTeamTitle": "Our Team",
  "teamMemberTitle": "Certified Agriculture Experts",
  "teamMemberDescription": "Our dedicated team ensures the authenticity and quality of the agricultural products listed on our platform through rigorous verification processes.",
  "viewCertificateButton": "View Certificate",

  "Organic Agriculture Section: Farmer working": "Farmer working",
  "Organic Agriculture Section: Agriculture & Organic Product Farm": "Agriculture & Organic Product Farm",
  "Organic Agriculture Section: Explore our organic farming practices and commitment to sustainability. HarvestHub connects you with farmers who prioritize the health of the soil and the quality of their produce.": "Explore our organic farming practices and commitment to sustainability. HarvestHub connects you with farmers who prioritize the health of the soil and the quality of their produce.",
  "Organic Agriculture Section: Growth Tons of Harvest": "Growth Tons of Harvest",
  "Organic Agriculture Section: Organic Product": "Organic Product",
  "Organic Agriculture Section: 100% Guaranteed Organic Product": "100% Guaranteed Organic Product",
  "Organic Agriculture Section: Always fresh and healthy for ultimate enjoyment.": "Always fresh and healthy for ultimate enjoyment.",
  "Organic Agriculture Section: Healthy Foods": "Healthy Foods",
  "Organic Agriculture Section: Top-Quality Healthy Foods Production": "Top-Quality Healthy Foods Production",
  "Organic Agriculture Section: High standards of food safety and quality.": "High standards of food safety and quality.",

  "heroTitle": " 'HarvestHub' ",
  "heroTitle1":" - Empowering Farmers, Connecting Communities",
  "heroDescription": "HarvestHub is a application designed to farmers in rural areas connect with buyers, eliminating middlemen and ensuring fair prices for agricultural products. By providing real-time pricing information, enabling product listings, implementing a bidding system, and offering inventory management features, HarvestHub aims to empower farmers and improve market access, ultimately fostering rural development.",
  "exploreHarvestHub": "Explore HarvestHub",
  "keyFeaturesTitle": "Key Features",
  "keyFeaturesDescription1": "Revolutionize the Way Farmers Connect with Buyers",
  "keyFeaturesDescription2": "HarvestHub empowers farmers by providing real-time pricing information, enabling product listings, implementing a bidding system, and offering inventory management features.",
  "keyFeaturesDescription3": "Connect directly with farmers, ensure fair prices, and enjoy a wide range of fresh agricultural produce with HarvestHub.",
  "learnMore": "Learn More",
  "ourSolutionTitle": "Our Solution",
  "ourSolutionDescription": "HarvestHub is a digital platform designed to revolutionize the way farmers and buyers connect in agricultural markets.",
  "directTransactions": "Direct Transactions",
  "directTransactionsDescription": "We facilitate direct transactions between farmers and buyers, eliminating middlemen and ensuring fair prices for agricultural produce.",
  "realTimePricing": "Real-Time Pricing",
  "realTimePricingDescription1": "Farmers can list their products with real-time pricing information, enabling buyers to make informed decisions.",
  "advancedFeatures": "Advanced Features",
  "advancedFeaturesDescription": "Features such as a bidding system, inventory management, and secure payment processing make it easier for farmers and buyers.",
  "exploreAboutUs": "Explore About us",

  "getStartedTitle": "Get Started",
  "getStartedDescription": "HarvestHub opens the door to thousands of buyers and sellers. Post your crop offer as a verified seller, or create your crop bid as a registered buyer. Through our rigorous customer compliance, we ensure that only reliable users gain access to our digital marketplace. There are two ways to get started:",
  "postOfferTitle": "POST OFFER AS A SELLER",
  "postOfferDescription": "As a seller, post offers for the agricultural crops you are looking to sell, and gain immediate access to credit-verified buyers. Start your transactions with ease on HarvestHub.",
  "registerSeller": "Register as a seller",
  "postBidTitle": "POST BID AS A BUYER",
  "postBidDescription": "As a buyer, post bids for the agricultural crops you are looking to buy. Communicate to the market what you are seeking, and receive rapid responses from interested farmers or sellers.",
  "registerBuyer": "Register as a buyer",
  "testimonialsTitle": "Testimonials",
  "testimonialsSubtitle": "What They Say",
  "testimonial1": "\"HarvestHub has significantly improved my income by connecting me directly with buyers.\"",
  "testimonial1Name": "Bonnie Tolbet",
  "testimonial1Role": "Farmer",
  "testimonial2": "\"I love being able to access fresh produce directly from farmers at fair prices.\"",
  "testimonial2Name": "Sarah Albert",
  "testimonial2Role": "Buyer"
}
