{
  "title": "விவசாய சந்தையை புரட்சியாக்குவது",
  "subTitle": "விவசாயிகளை நேரடியாக ",
  "f": "விவசாயிகள் ",
  "directly-with": "வாங்குபவர்களுடன் நேரடியாக ",
  "b": "வாங்குபவர்கள்",
  "discoverMore": "மேலும் அறிய",

  "ourServices": "எங்கள் சேவைகள்",
  "whatWeOffer": "நாங்கள் என்ன வழங்குகிறோம்",
  "realTimePricingDisplay": "நேரடி விலை காட்சியியல்",
  "realTimePricingDescription": "விவசாயப் பொருட்களின் நேரடி விலை தகவல்களைப் பெற, தற்போதைய சந்தை நிலைமைகளின் அடிப்படையில் தகவல் மிக்க முடிவுகளை எடுக்க அனுமதிக்கிறது.",
  "detailedProductListings": "விரிவான தயாரிப்பு பட்டியல்",
  "detailedProductDescription": "தயாரிப்பு விவரக்குறிப்புகள், கிடைக்கும் அளவுகள் மற்றும் விற்பனையாளர் தகவல்களை உட்படுத்தி, விவசாயப் பொருட்களின் விரிவான பட்டியல்களைப் பார்க்கவும்.",
  "biddingSystem": "மூல்யீட்டு முறை",
  "biddingSystemDescription": "வாங்குபவர்கள் தங்களுக்கு விருப்பமான பொருட்களில் மூல்யீட்டில் பங்கேற்க அனுமதிக்கும் மூல்யீட்டு முறையில் பங்கேற்கவும், நியாயமான விலை நிர்ணயத்தையும் வெளிப்படையான பரிவர்த்தனைகளையும் ஒருங்கிணைக்கிறது.",
  "securePaymentProcessing": "பாதுகாப்பான பணம் செயலாக்கம்",
  "securePaymentDescription": "வாங்குபவர்கள் மற்றும் விற்பனையாளர்கள் இடையிலான இடையீடு இல்லாத பரிவர்த்தனைகளை வசதி செய்ய பாதுகாப்பான பணம் செயலாக்க விருப்பங்களைக் கண்டு மகிழுங்கள், இது நம்பகத்தன்மையையும் நம்பிக்கையையும் உறுதிப்படுத்துகிறது.",

  "meetOurFarmers": "எங்கள் விவசாயிகளை சந்திக்கவும்",
  "getToKnowFarmers": "உங்கள் அட்டையில் உண்மையான உத்பந்தங்களை வழங்கும் அரமுதமான விவசாயிகளை அறியவும்.",
  "featureProfiles": "பல விவசாயிகளின் அதிகமான உத்பந்தங்கள் அவர்களின் கதைகளும் புகைப்படங்களும்.",
  "kevinSmith": "கெவின் ஸ்மித்",
  "jessicaBrown": "ஜெஸ்ஸிகா ப்ரௌன்",
  "davidMartin": "டேவிட் மார்டின்",
  "kevinDescription": "நான் 10 வருடங்கள் மேல் விவசாய செய்கிறேன் மற்றும் எங்கள் வாடிக்கையாளர்க்கு அதிகமாக மென்மையான உத்பந்தங்களை வழங்க உத்வடிகள்.",
  "jessicaDescription": "ஒரு உற்சாகமான விவசாயி ஆகவும், நான் உத்வடிகளை பயனர்களுக்கும் சுற்றுச் செயல்களுக்கும் பயன்படுத்தும் மையங்களில் நம்புகிறேன்.",
  "davidDescription": "விவசாயம் எனக்கு ஒரு வேலை மட்டும் அல்ல; இது என் வாழ்க்கையின் ஒரு வழி. எங்கள் சமுதாயத்திற்கு உயர்ந்த தர உத்தியான உத்பநதங்கள் சமுதாயத்திற்கு உயர்ந்த தர உத்தியான உத்திகளை விளக்குகிறேன்.",

  "agricultureTitle": "விவசாயம் மற்றும் கார்பனிக் உற்பத்தி பண்ணை",
  "sustainableAgriculture": "நிலைத்த விவசாயத்தை ஊக்குவிக்கும்",
  "initiatives": "நிலைத்த விவசாய செயல்களை ஊக்குவிக்க மற்றும் ஊரக வளர்ச்சியை ஆதரிக்க எங்கள் ஆரம்பங்கள் பற்றி அறியவும். எங்கள் பண்ணை கார்பனிக் உற்பத்தி, சுற்றுச்சூழல் உணவு வளர்ச்சி முறைகள், மற்றும் சமூக இணையத்தில் கூட்டமைப்பு செய்திகளுக்கு கவனம் கொள்ளுங்கள்.",
  "growingFruitsVegetables": "பழங்கள் மற்றும் காய்கறிகள் வளர்ச்சி",
  "ripeningFruitsTips": "உங்கள் பழங்களை உருட்டுவதற்கான குறிப்புகள்",

  "customerReviewsTitle": "வாடிக்கையாளர்களின் மதிப்பு",
  "whatPeopleSay": "மக்கள் என்ன சொல்கிறார்கள்?",
  "reviewText": "எங்கள் திரும்ப முன்னேற்றக்கூடிய வாடிக்கையாளர்களின் மதிப்புகளை படிக்கவும் மேற்கொள்ளவும்.",
  "reviewQuote": "“பொருளின் தரம் அற்புதமானது மற்றும் விலைகள் நியாயமாக உள்ளன. எங்கள் உணவு எங்கு வந்தது என்று அறிந்து மூலைகளை ஆதரிக்கும்போது, அது பரியாசமாக இருக்கிறது.”",
  "reviewerName": "எமிலி ஆர்.",
  "reviewerRole": "வாங்குபவர்",
  "buyerSectionTitle": "புதிய தயாரிகளுடன் ஆரோக்கிய வாழ்வு",
  "buyerSectionDescription": "பண்டைய தயாரிகளைப் போல தாழ்மையான வாழ்விற்காக உற்பத்தி செய்வதில் பயன்படுத்தவும். ஹார்வெஸ்ட்ஹப் உயர்த்தும் தயாரிகளை நம்புவதன் மூலம் ஆரோக்கிய வாழ்வுக்காக நாங்கள் உதவுகிறோம்.",
  "organicSolutionsPercent": "87%",
  "organicSolutionsText": "கார்பனிக் தீர்வுகள்",
  "benefitsList": [
    "பயிர்முட்டக்கலை உணவு",
    "கார்பனிக் தோட்டம்",
    "கார்பனிக் உணவு மதிப்பீடு"
  ],

  "ourTeamTitle": "எங்கள் அணி",
  "teamMemberTitle": "சர்டிபைட் விவசாய ஆய்வாளர்கள்",
  "teamMemberDescription": "எங்கள் அரத்தமுற் பரிசோதனை நடைபெற்றிருக்கும் மூலம், எங்கள் முன்மொழிக்காகக் கட்டமைக்கப்பட்ட படைப்புகளில் உள்ள விவசாய உத்பந்தங்களின் உறுதியை மெய்ப்புப் படுத்துகின்றனர்.",
  "viewCertificateButton": "சான்றிதழ் பார்க்க",

  "Organic Agriculture Section: Farmer working": "விவசாயி பணியாகிறார்",
  "Organic Agriculture Section: Agriculture & Organic Product Farm": "விவசாயம் & இயற்கை உற்பத்தி பண்ணை",
  "Organic Agriculture Section: Explore our organic farming practices and commitment to sustainability. HarvestHub connects you with farmers who prioritize the health of the soil and the quality of their produce.": "எங்கள் இயற்கை விவசாய நடைமுறைகளை மதிப்புரையாக்கும் மற்றும் பொருள்வளம் மேற்கொள்ள பட்டியிடுகிறது. ஹார்வெஸ்ட்ஹப் உங்களை மண் சுகாதாரத்தையும் அவர்களின் உத்பாதனத்தின் தகுதியினை முன்னுரிமை செய்யும் விவசாயிகளுடன் இணைக்கிறது.",
  "Organic Agriculture Section: Growth Tons of Harvest": "பயிர்ப்பிழைகளின் டன்களின் வளர்ச்சி",
  "Organic Agriculture Section: Organic Product": "இயற்கை உற்பத்தி",
  "Organic Agriculture Section: 100% Guaranteed Organic Product": "100% உற்பத்தி உற்பத்தி உற்பத்தி",
  "Organic Agriculture Section: Always fresh and healthy for ultimate enjoyment.": "எப்போதும் புதுமையான மற்றும் சுகாதாரமான கடைப்பைப் பெற உண்டு.",
  "Organic Agriculture Section: Healthy Foods": "சுகாதாரமான உணவுகள்",
  "Organic Agriculture Section: Top-Quality Healthy Foods Production": "உயர் தரமான சுகாதாரமான உணவுகள் உத்தியை உற்பத்தியாக்குதல்",
  "Organic Agriculture Section: High standards of food safety and quality.": "உணவு பாதுகாப்பு மற்றும் தர உயர்ந்த நடைமுறைகள்.",

  "heroTitle": "'HarvestHub'",
  "heroTitle1": " - விவசாயிகளை வலுப்படுத்துதல், சமூகங்களை இணைத்தல்",
  "heroDescription": "HarvestHub என்பது கிராமப்புறங்களில் உள்ள விவசாயிகள் வாங்குபவர்களுடன் தொடர்பு கொள்ள உருவாக்கப்பட்ட ஒரு பயன்பாடு ஆகும், இதனால் நடுவில் உள்ளவர்களை நீக்கி, விவசாயப் பொருட்களுக்கு நியாயமான விலைகளை உறுதிப்படுத்துகிறது. நேரடி விலை தகவல், தயாரிப்பு பட்டியல், ஏலம் நடைமுறைப்படுத்தல் மற்றும் சரக்கு மேலாண்மை அம்சங்களை வழங்குவதன் மூலம், HarvestHub விவசாயிகளை வலுப்படுத்துவதையும் சந்தை அணுகலை மேம்படுத்துவதையும், இறுதியில் கிராமப்புற வளர்ச்சியை ஊக்குவிப்பதையும் நோக்கமாகக் கொண்டு செயல்படுகிறது.",
  "exploreHarvestHub": "ஹார்வஸ்ட் ஹப்பை ஆராயுங்கள்",
  "keyFeaturesTitle": "முக்கிய அம்சங்கள்",
  "keyFeaturesDescription1": "விவசாயிகள் மற்றும் வாங்குபவர்களை தொடர்புபடுத்தும் முறையை மாற்றியமைக்கவும்",
  "keyFeaturesDescription2": "HarvestHub விவசாயிகளை நேரடி விலை தகவல், தயாரிப்பு பட்டியல் செய்வது, ஏலம் நடைமுறைப்படுத்துவது மற்றும் சரக்கு மேலாண்மை அம்சங்களை வழங்குவதன் மூலம் வலுப்படுத்துகிறது.",
  "keyFeaturesDescription3": "விவசாயிகளை நேரடியாக தொடர்பு கொள்ளவும், நியாயமான விலைகளை உறுதிப்படுத்தவும், மேலும் HarvestHub மூலம் புதிய விவசாயப் பொருட்களின் பரந்த அளவை அனுபவிக்கவும்.",
  "learnMore": "மேலும் அறிக",
  "ourSolutionTitle": "எங்கள் தீர்வு",
  "ourSolutionDescription": "விவசாயிகள் மற்றும் வாங்குபவர்கள் சந்தையில் இணைவது எப்படி என்று புரட்சியாக்க உருவாக்கப்பட்ட டிஜிட்டல் பிளாட்ஃபார்ம் ஹார்வஸ்ட் ஹப் ஆகும்.",
  "directTransactions": "நேரடி பரிவர்த்தனைகள்",
  "directTransactionsDescription": "நாங்கள் விவசாயிகள் மற்றும் வாங்குபவர்களுக்கு இடையே நேரடி பரிவர்த்தனைகளை உள்நாட்டில் உருவாக்கி, இடைத்தரகர்களை நீக்கி, விவசாயப் பொருட்களுக்கு நியாயமான விலைகளை உறுதிசெய்கின்றோம்.",
  "realTimePricing": "நேரடி விலை நிலை",
  "realTimePricingDescription1": "நேரடி விலை தகவலுடன் விவசாயிகள் தங்கள் தயாரிப்புகளை பட்டியலிட முடியும், வாங்குபவர்களுக்கு அறிவுறுத்தல் முடிவுகளை எடுக்க உதவுகிறது.",
  "advancedFeatures": "மேம்பட்ட அம்சங்கள்",
  "advancedFeaturesDescription": "பிட் சிஸ்டம், சரக்கு மேலாண்மை மற்றும் பாதுகாப்பான பணப்பரிமாற்றம் போன்ற அம்சங்கள் விவசாயிகள் மற்றும் வாங்குபவர்களுக்கு இதை எளிதாக்குகின்றன.",
  "exploreAboutUs": "எங்களை பற்றி ஆராயுங்கள்",

  "getStartedTitle": "தொடங்குங்கள்",
  "getStartedDescription": "HarvestHub ஆயிரக்கணக்கான விற்பனையாளர்கள் மற்றும் வாங்குபவர்களுக்கு வாயில்களை திறக்கிறது. உறுதிப்படுத்தப்பட்ட விற்பனையாளராக உங்கள் பயிர் சலுகையைப் போடுங்கள், அல்லது பதிவு செய்யப்பட்ட வாங்குபவராக உங்கள் பயிர் ஒப்பந்தத்தை உருவாக்குங்கள். எங்கள் கடுமையான வாடிக்கையாளர் இணக்கம் மூலம், நம்பகமான பயனாளர்கள் மட்டுமே எங்கள் டிஜிட்டல் சந்தைக்கு அணுகல் பெறுவார்கள். தொடங்க இரண்டு வழிகள் உள்ளன:",
  "postOfferTitle": "விற்பனையாளராக சலுகையைப் பதிவு செய்யுங்கள்",
  "postOfferDescription": "விற்பனையாளராக, நீங்கள் விற்க விரும்பும் வேளாண்மை பயிர்களின் சலுகைகளைப் பதிவு செய்யுங்கள் மற்றும் கடன் உறுதிப்படுத்தப்பட்ட வாங்குபவர்களுக்கு உடனடி அணுகலைப் பெறுங்கள். HarvestHub-ல் உங்கள் பரிவர்த்தனைகளை எளிதாக தொடங்குங்கள்.",
  "registerSeller": "விற்பனையாளராக பதிவு செய்யுங்கள்",
  "postBidTitle": "வாங்குபவராக ஒப்பந்தத்தைப் பதிவு செய்யுங்கள்",
  "postBidDescription": "வாங்குபவராக, நீங்கள் வாங்க விரும்பும் வேளாண்மை பயிர்களுக்கு ஒப்பந்தங்களைப் பதிவு செய்யுங்கள். நீங்கள் தேடுவது என்ன என்பதை சந்தையில் தெரிவிக்கவும், ஆர்வமுள்ள விவசாயிகள் அல்லது விற்பனையாளர்களிடமிருந்து விரைவான பதில்களைப் பெறவும்.",
  "registerBuyer": "வாங்குபவராக பதிவு செய்யுங்கள்",
  "testimonialsTitle": "சான்றுகள்",
  "testimonialsSubtitle": "அவர்கள் என்ன சொல்கிறார்கள்",
  "testimonial1": "\"HarvestHub என்னை நேரடியாக வாங்குபவர்களுடன் இணைத்து என் வருமானத்தை முக்கியமாக மேம்படுத்தியுள்ளது.\"",
  "testimonial1Name": "பொன்னி தொல்பெட்",
  "testimonial1Role": "விவசாயி",
  "testimonial2": "\"நான் நேரடியாக விவசாயிகளிடமிருந்து நியாயமான விலையில் பசுமையான பொருட்களை அணுக விரும்புகிறேன்.\"",
  "testimonial2Name": "சாரா ஆல்பர்ட்",
  "testimonial2Role": "வாங்குபவர்"
}
